# Радар 

## Компании в фокусе

Здесь отображаются компании, которые недавно попали в фокус “Радара”. Попадание в этот список не является предложением о сотрудничестве, а лишь констатацией факта, что наш алгоритм зафиксировал высокий [[radar/overview|Индекс Скрытого Потенциала]].

| Компания                                                 | Потенциал Роста | Статус               |
| -------------------------------------------------------- | --------------- | -------------------- |
| [Brooklyn Bowl](https://brooklynbowl.ru/)                | 75,6%           | Извещение отправлено |
| [Ресторан Честных Цен](https://rchc.ru/)                 | 81,5%           | В архиве (Почему?)   |
| [Vaffel](https://vaffel.ru/)                             | 56,2%           | В архиве (Почему?)   |
| [Re:Imagined Villas Ubud](https://reimaginedvillas.com/) | 52,1%           | В архиве (Почему?)   |
## Анна

ИИ-аналитик «Анна» – это ядро системы «Радар». Анна непрерывно анализирует сотни компаний на предмет скрытого потенциала роста. 

Анна сканирует публичное поле компаний, находит структурные разрывы и точки роста, и далее связывает с командой Модуля Роста®.

[[who is anna|Кто такая Анна?]]

### Почему в архиве

Статус "В архиве" означает, что потенциал роста компании подтвержден, но готовность к изменениям не определена.

Наша философия требует от нас начинать работу только в тех случаях, где мы видим потенциал для кратного роста. По нашей оценке, таким критериям соответствует не более 30% компаний, попадающих в фокус нашего “Радара”.

[[filter|Фильтр Потенциала: Почему мы говорим “нет”]]
